insert into prediction (text) values ('TEST');
select * from prediction;
delete from prediction;

insert into prediction (text) values ('Да'),
('Нет'),
('Не знаю'),
('Скорее всего'),
('Скорее нет, чем да'),
('Скорее да, чем нет'),
('Вероятно'),
('Вполне возможно'),
('Затрудняюсь ответить'),
('Даже и не думай'),
('Мечтать не вредно'),
('Тебе помогут'),
('Надейся на себя'),
('Как бог пошлет'),
('Придется хорошо заплатить'),
('Остерегайся этого'),
('А оно тебе надо?'),
('Будет тяжело'),
('Все получится'),
('С этим повезет'),
('Будущее видно не четко');